"Set" = "Systemstatistikk";

/* Script title for current status message substitution */
"My Status Message" = "Min statusmelding";
/* Trigger for status message substitution. Must begin with %_ */
"%_statusMessage" = "%_statusMessage";

"Active Application" = "Aktivt program";
/* Trigger for active application substitution. Must begin with %_ */
"%_activeApp" = "%_activeApp";

"Adium Version" = "AdiumY versjon";
/* Trigger for adium version substitution. Must begin with %_ */
"%_adiumversion" = "%_adiumversion";

"Adium Build" = "AdiumY-bygg";
/* Trigger for adium build number substitution. Must begin with %_ */
"%_adiumbuild" = "%_adiumbuild";

"Current Page in Safari" = "Nåværende side i Safari";
/* Trigger for current Safari page substitution. Must begin with %_ */
"%_safari" = "%_safari";

/* Script title which shows how long since the last reboot */
"Uptime" = "Oppetid";
/* Trigger for Uptime substitution. Must begin with %_ */
"%_uptime" = "%_uptime";